export default {
  FireArrow: 'Атаковать воина силой 2',
  MeteorShower: 'Атакует силой 3 ВСЕХ воинов в шеренге и ВРАЖЕСКИХ воинов в соседней шеренге (приоритет - верхняя шеренга)',
  FireBall: 'Атаковать воина силой 3 или 4, если вы только что сыграли карту заклинания из руки',
  PowerOfFire: 'Кладется рядом с полем боя. Все ваши воины получают +2 к базовой атаке до конца вашего хода',
  Rage: 'Накладывается на воина, он получает + 1 к атаке',
  ExplosiveTrap: 'РЕАКЦИЯ. Кладется рядом с полем. Воин, который только что вошел в игру, атакуется силой 4, и перемещается на соседнюю клетку в линии (приоритет - верхняя клетка)',
  FireSplash: 'Атаковать воина и прилегающих к нему всех других воинов силой 1',
  FireShield: 'Вражеские воины, при атаке воина с огненным щитом в свой ход, получают физический урон силой 2',
  FireBlast: 'Атаковать воина и прилегающих к нему всех других воинов силой 4',
  Ignition: 'Накладывается на воина и атакует его силой 2 при на ложении и силой 3 при ПОСЛЕДНЕМ ВЫЗОВЕ. Если убивает воина при наложении, то клетка под этим воином блокируется',
  Blindness: 'Накладывается на воина. Этот воин не может атаковать в свой ход и имеет атаку 0. После получения урона от атаки воина, слепота отправляется в сток',
};
