export default {
  Blizzard: 'Кладется в шеренгу. Отнимает 3 здоровья у вражеских и соююзных воинов в этой шеренге при наложении и при ПОСЛЕДНЕМ ВЫЗОВЕ',
  Frostbite: 'Применяется к вражескому воину - он получает -2 к атаке и ответному удару',
  FrostTrap: 'РЕАКЦИЯ: Вражеский воин, который только сделал шаг или вошел в игру, получает повреждение силой 3 и оглушение',
  IceBlock: 'Кладется на союзного героя. Поглощает весь урон по герою в течение хода врага',
  IceSpikes: 'Кладется рядом с линией и атакует силой 2 всех воинов в линии при наложении. Атакует силой 2 воинов, которые входят в игру или перемещаются в линию',
  IceWall: 'Кладется в шеренгу. ВСЕ Стрелки и Бойцы в этой шеренге не могут атаковать в свой ход',
  IceWeapon: 'Применяется к союзному воину - он получает +2 к атаке и ответному удару',
  Icing: 'Кладется в шеренгу. ВСЕ Воины в этой шеренге не могут передвигаться и атаковать в свой ход',
  Tsunami: 'Отнять 7 здоровья у ВСЕХ не Летающих воинов в целевой шеренге и в соседней шеренге (приоритет - верхняя шеренга)',
  Waterfall: 'Кладется рядом с линией. Воины в этой линии получаеют -2 к атаке',
  IceArrow: 'Отнять 2 здоровья у вражеского воина, этот воин получает ОГЛУШЕНИЕ',
  IceArmor: 'Накладывается на союзного воина или героя. Весь урон по этому воину снижается на 1 (в том числе от ответного удара)',
};
